Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/hakeutuminen_vuoden_2023_saamelaiskarajavaalien_vaaliluetteloon_paattyy_31_12_2022_ennen_klo_16.html.tmx
Source language: fin
Languages: smn

source: Hakeutuminen vuoden 2023 saamelaiskäräjävaalien vaaliluetteloon päättyy 31.12.2022 ennen klo 16
smn: Ucâlum ive 2023 sämitiggevaaljâi valjâluvâttâlmân nohá 31.12.2022 ovdil tme 16

source: Hakeutuminen vuoden 2023 saamelaiskäräjävaalien vaaliluetteloon päättyy 31.12.2022 ennen klo 16. Hakulomakkeen voi toimittaa sähköisesti, postitse tai toimittamalla hakulomake Saamelaiskäräjien vaalilautakunnan toimistoon.
smn: Ucâlum ive 2023 sämitiggevaaljâi valjâluvâttâlmân nohá 31.12.2022 ovdil tme 16. Uuccâmluámáttuv puáhtá toimâttiđ šleđgâlávt, poostâ peht tâi tooimâtmáin uuccâmluámáttuv Sämitige valjâlävdikode toimâttâhân.

source: Lomakkeiden tulee olla vaalilautakunnan toimistossa 31.12.2022 ennen klo 16.00.
smn: Luámáttuvah kalgeh leđe valjâlävdikode toimâttuvâst 31.12.2022 ovdil tme 16.00.

source: Vaalien aikataulu ja lomakkeet löytyvät osoitteesta: https://www.samediggi.fi/vaalit-2023/ .
smn: Vaaljâi äigitavlu já luámáttuvah láá čujottâsâst: https://www.samediggi.fi/vaaljah-2023/?lang=an

source: Lisätietoja hakeutumiseen liittyen voi tiedustella puhelimitse tai suojatun sähköpostin kautta.
smn: Lasetiäđuid ucâluumeest puáhtá koijâdiđ puhelin tâi syeijejum šleđgâpoostâ peht.

source: Inarissa 20.12.2022
smn: Anarist 20.12.2022

source: Saamelaiskäräjien vaalilautakunta
smn: Sämitige valjâlävdikodde

source: Saamelaiskulttuurikeskus Sajos Menesjärventie 2A 99870 INARI 010 839 3155
smn: Säämi kulttuurkuávdáš Sajos Menesjärventie 2A 99870 AANAAR 010 839 3155

source: Suojattu sähköposti: https://secmail.com/send/vMJaNprX , vastaanottaja: vaalit@samediggi.fi
smn: Syeijejum šleđgâpostâ: https://secmail.com/send/vMJaNprX , vuástáväldee: vaalit@samediggi.fi
